[
  {
    "title": "Raw milk containing H5N1 can infect mice, while lab-based heat treatments greatly reduce the virus",
    "body": [
      "Consuming raw cow's milk that contains H5N1 avian influenza virus poses an infection risk, but a laboratory process that simulates high-temperature pasteurization reduces the virus in infected milk by more than 99.99%. That's according to a team led by University of Wisconsin-Madison scientists, who reported their findings May 24 in a letter published in the New England Journal of Medicine.",
      "The group, which also included researchers from Texas A&M University, found that mice that consumed untreated milk infected with H5N1 subsequently became ill with influenza and that small amounts of virus persist in untreated milk for weeks when kept at standard refrigeration temperatures. The research took place as the H5N1 avian influenza virus continued its spread from birds into mammals, with infections reported in dairy herds across the United States this spring.",
      "Yoshihiro Kawaoka",
      "Yoshihiro Kawaoka, a professor in the UW-Madison Department of Pathobiological Sciences, and Keith Poulsen, director of the Wisconsin Veterinary Diagnostic Laboratory, led the work. The researchers tested two methods of heat inactivation on four H5N1-positive milk samples taken from infected cows in New Mexico and Kansas. Both methods were intended to simulate common pasteurization techniques, though the equipment and exact processes the researchers used differed from standard industry practices.",
      "In the first, they heated infected raw milk to 145.4 F for a minimum of five minutes and up to 30 minutes. This method reduced the virus levels more than 99.999%.",
      "Keith Poulsen",
      "The second method involved heating raw milk to 161.6 F for up to 30 seconds. This method inactivated more than 99.99% of the virus within the samples, though it did not completely inactivate the virus.",
      "\"We must emphasize that the conditions used in our laboratory study are not identical to the large-scale industrial treatment of raw milk,\" says Kawaoka. \"It's important to remember that our heat-treatment findings may not perfectly translate to real-world conditions.\"",
      "Meanwhile, the team orally inoculated mice with untreated milk samples to gauge the possible risk posed by consuming raw milk that contains H5N1 virus. The mice began showing symptoms of illness after one day.",
      "While no mice died as a result of infection within the experiment's four-day window, subsequent analyses showed high levels of virus in their respiratory tracts, suggesting their infections originated in their throats. Some mice also had a significant amount of virus in their mammary glands, aligning with the high levels of virus found in infected cows' milk.",
      "To date, only two people in the U.S. have had confirmed H5N1 infections, one in Texas and another, reported May 22, in Michigan. Both cases were in farm workers who worked closely with dairy cattle, and the primary symptom in both was inflammation of the eye. While epidemiologists haven't confirmed the mode of transmission, the Centers for Disease Control and Prevention said the most likely routes were from infected milk splashing into the workers' eyes or from the workers touching their eyes with hands contaminated with the virus.",
      "The latest findings suggest that people could also risk possible H5N1 infection if they consume raw milk from an infected cow.",
      "\"Do not drink raw milk,\" says Kawaoka."
    ],
    "posted": "May 24, 2024",
    "url": "https://news.wisc.edu/raw-milk-containing-h5n1-can-infect-mice-while-lab-based-heat-treatments-greatly-reduce-the-virus/",
    "author": "Will Cushman",
    "img": "cows.jpg",
    "tags": [
      "agriculture",
      "research"
    ]
  },
  {
    "title": "Abandoned farmlands could play a role in fighting climate change. A new study shows exactly where they are.",
    "body": [
      "A map showing the percentage of abandoned farmland within a 36-square-kilometer area. Most of the more than 30 million acres of cultivated land abandoned between 1986 and 2018 is concentrated in the Great Plains and the Mississippi River valley.",
      "Farmland is often a battleground in the fight against climate change.",
      "Solar panels and energy crops are pitted against food production, while well-intended policy choices can create incentives for farmers to till up new lands, releasing even more heat-trapping gas into the atmosphere.",
      "That's why strategies for sustainable plant-based fuels focus on marginal lands — fields that are too hard to cultivate or don't produce good enough yields to be considered profitable.",
      "A new tool developed by scientists at the University of Wisconsin-Madison could help relieve that tension.",
      "U.S. Energy Secretary Jennifer Granholm (middle) and U.S. Senator Tammy Baldwin (right) speak with Tyler Lark (left), scientist with the Great Lakes Bioenergy Research Center about an interactive tool for mapping abandoned farmland that could be used for energy production during a tour of the Wisconsin Energy Institute at UW-Madison on June 16, 2023.",
      "Led by Yanhua Xie and Tyler Lark, researchers with the Great Lakes Bioenergy Research Center, the team used machine learning to map nearly 30 million acres of United States cropland abandoned since the 1980s, creating a tool that could guide decisions about how to balance production of energy and food.",
      "Their findings, published in the journal Environmental Research Letters, include the most detailed mapping of previously cultivated land in the U.S. to date. They provide field-level resolution of abandoned farmland that could be used to grow crops like switchgrass or sorghum, which can trap carbon in the soil and serve as feedstocks for biofuels and replacements for petrochemicals.",
      "\"If we can understand where these lands are and what the characteristics are, we can really understand their true potential for things like climate mitigation,\" says Lark, a scientist at UW-Madison's Center for Sustainability and the Global Environment.",
      "Lark, who studies land use change and its impacts on land and water resources, says that understanding could be used to direct clean energy investments where they have the least competition with other beneficial uses.",
      "\"That's a key application of this,\" Lark says. \"Whether it's for solar photovoltaic, or agrivoltaics, or cellulosic bioenergy development, or just restoration of natural ecosystems: These sites could be great candidates for a lot of those applications.\"",
      "Screenshot of the GLBRC Atlas of Marginal Lands, which allows users to explore and download spatial datasets (A), and a zoomed-in example of the abandoned cropland dataset in a 1.5km2 section of southern Michigan (B). Field color in (B) indicates the earliest year in which land was no longer cultivated.",
      "The study was a collaboration between researchers at UW-Madison and Michigan State University and was funded by the U.S. Department of Energy. The resulting data are publicly available in the GLBRC's interactive atlas of U.S. cropland, which also maps trends in farmland expansion and irrigation.",
      "Researchers have traditionally relied on datasets like the USDA's Census of Agriculture, which provides county-level estimates of farmland at five-year intervals and can be used to estimate how much land has been taken out of production.",
      "But until now there was no way of knowing exactly where that land was or when it was abandoned.",
      "\"Most of these estimates have all been at the county level,\" Lark says. \"This is really the highest resolution analysis available, looking right on the landscape — field by field, acre by acre — of where these crop lands are.\"",
      "While satellite imagery has been around for decades, without recent advances in cloud computing, Lark says it was impossible to classify the nearly 2 billion acres of land in the coterminous U.S.",
      "Tyler Lark",
      "To construct the team's analyses, Xie, now a professor at the University of Oklahoma, used existing land cover data to train a computer to read those images and recognize patterns of cultivation. The researchers then had that algorithm analyze satellite data from 1986 through 2018 and categorize each pixel to determine whether it was cultivated.",
      "The results accurately predict the precise location of abandoned croplands nine times out of 10 and can even pinpoint the year they were abandoned with about 65% accuracy.",
      "The team found that more than 30 million acres of cropland were abandoned over those 32 years. Most abandoned land was concentrated in the Great Plains and along the Mississippi River between southern Illinois and the Gulf of Mexico.",
      "Those 30 million acres don't include urbanized land, which Lark says is unlikely to ever return to cultivation.",
      "Of that abandoned cropland, more than half changed to pasture or grassland and about a third was either shrubland, forest, wetland, or bare.",
      "Lark was surprised to discover that less than a fifth of abandoned land was enrolled in a formal conservation program, such as USDA's Conservation Reserve Program, which pays farmers to take environmentally sensitive lands out of production. That means more land than previously thought could potentially be used to grow bioenergy crops.",
      "\"A lot of the assumptions were that this former cropland had a lot of overlap with formal conservation programs,\" Lark says. \"But we saw that they're almost entirely distinct pools.\"",
      "Researchers can now use the resulting data to model how much biomass could be grown on these lands as well as their potential to trap carbon dioxide from the atmosphere in the soil.",
      "The study does not explain why the lands were abandoned.",
      "\"The next step is to figure out the drivers,\" Lark says.",
      "To do that, Lark says the team may pull in other information like socioeconomic data and tax records to get a better sense of what's happening at the parcel level — for instance, whether a farmer took one field out of production or sold the entire farm — and use that to identify potential uses for the land.",
      "\"If they're farming a bunch of hay, that's probably more easily adaptable to cellulosic biofuel feedstock, because they might already have the equipment … and you could harvest something like switchgrass then too,\" Lark says. \"If it's somewhere where there's no agricultural production at all anymore, it might be harder to do that, but maybe more suited for a solar installment.\""
    ],
    "posted": "May 29, 2024",
    "url": "https://news.wisc.edu/abandoned-farmlands-could-play-a-role-in-fighting-climate-change-a-new-study-shows-exactly-where-they-are/",
    "author": "Chris Hubbuch",
    "img": "farmlands.jpg",
    "tags": [
      "agriculture",
      "research"
    ]
  },
  {
    "title": "UW-Madison engineers mark 3D printing milestone in race to in-space manufacturing",
    "body": [
      "Researchers at the University of Wisconsin-Madison have taken a step toward in-space manufacturing of replacement electronic components by successfully 3D printing RAM device units in zero gravity for the first time. Pictured from left to right, Khawlah Ahmad Alharbi, Xuepeng Jiang, Renjie Nie, Hantang Qin, Rayne Wolf, Pengyu Zhang and Jacob Kocemba pose beside G-Force One, the jet in which they tested their zero-gravity 3D printing technique. Photo: University of Wisconsin-Madison",
      "In a future scenario where astronauts chart long-distance space flights, they won't be able to call down to earth for a shipment of replacement hardware components like they do today. Before humans can venture deeper into space, engineers will need to tackle the challenge brought by inevitable wear and tear to astronauts' kit. Researchers at the University of Wisconsin-Madison have taken a step toward in-space manufacturing of replacement electronic components by successfully 3D printing RAM device units in zero gravity for the first time.",
      "The UW-Madison team's feat occurred in early March 2024 during a parabolic test flight at Fort Lauderdale-Hollywood International Airport in Florida.",
      "NASA, which is funding the research led by UW Industrial and Systems Engineering Assistant Professor Hantang Qin, is interested in developing in-space manufacturing capabilities for electronic components such as semiconductors, actuators and sensors. That would offer a viable option for making repairs in space, without needing to transport replacement parts.",
      "The group encountered a technical glitch during its first two parabolic test flights — roughly 40-minute jaunts with ascents and dives that simulate brief periods of zero-gravity. The researchers spent the week leading up to their third and final flight troubleshooting potential causes of the glitch during 12- to 15-hour days.",
      "\"A lot rides on these experiments,\" says Rayne Wolf, a PhD student from Potosi, Wisc., and one of the team leads.",
      "Traditional 3D printing relies upon gravity to extrude material from a printer nozzle, meaning that in-space printing requires a different approach. Qin's lab has developed an alternative called electrohydrodynamic, or EHD, printing. The technique applies electrical force to drive the flow of liquid materials through an extremely thin nozzle that's only 30 micrometers in diameter, about the average width of a single wool fiber.",
      "\"Under this small scale, the surface tension will prevent the liquid from flowing out from this nozzle,\" says Qin, whose group is leading the collaboration with researchers from Iowa State University, Arizona State University, Intel and other industry partners. \"And then we apply this electrical force to break out of this surface tension force.\"",
      "Qin says EHD printing technology has advantages beyond its ability to function in zero-gravity environments. With traditional 3D printing, nozzle size essentially determines droplet size.",
      "\"But using our printing system, we can make the droplet way smaller than the size of nozzle,\" he says. \"Given a 2-micrometer nozzle, we can make a nanoscale pattern. That's the huge advantage of this.\"",
      "The team eventually pinned down the glitch that hampered testing on the first two flights: Vibrations of the plane's engine caused an issue with the printer's calibration sensors. They were able to resolve the problem by rewriting some of their system's code to compensate for the vibrations, with Pengyu Zhang, a graduate student in electrical and computer engineering, writing code in zero-gravity.",
      "All the work paid off during the group's final test flight. Under the manual control of Wolf and Jacob Kocemba (a 2023 UW-Madison graduate now continuing his studies at the University of Illinois), the lab's EHD printer successfully produced more than a dozen units with zinc oxide, a semiconducting ink, and a half dozen more with polydimethylsiloxane, an insulating polymer ink.",
      "While the researchers could see their printer was working as they floated around the plane's cabin, they couldn't confirm their results on the micro- and nanoscales until huddling around a microscope in their makeshift research lab set up in a hangar at the airport.",
      "\"We got a good feeling when we were in the air and the stages were working,\" says Khawlah Alharbi, a PhD student who was in the air for two of the test flights. \"When the results came out, we were really satisfied and happy and excited to move on with our research.\"",
      "The researchers are planning to return to Florida in August and November 2024 for two more test flights, during which they'll attempt to incorporate their EHD technology into an industry partner's multi-tool 3D printer, and then progress from printing individual units to full semiconducting devices.",
      "If they can meet those project milestones, then they hope to launch their technology for testing aboard the International Space Station.",
      "\"If we can send this up to the ISS,\" says PhD student Liangkui Jiang, who's worked on the project since conception, \"it would be a happy ending.\"",
      "This research was supported by NASA (award numbers 80MSFC23PA012 and 80NSSC2XK1188).",
      "Enjoy this story?",
      "Read more news from the College of Engineering"
    ],
    "posted": "May 20, 2024",
    "url": "https://news.wisc.edu/uw-madison-engineers-mark-3d-printing-milestone-in-race-to-in-space-manufacturing/",
    "author": "Tom Ziemer",
    "img": "3d.jpg",
    "tags": [
      "research"
    ]
  },
  {
    "title": "Camp Randall commencement 2024: Golden day, golden speaker, golden memories",
    "body": [
      "Graduates stand and celebrate as their degrees are conferred. Photo: Althea Dotzour",
      "On an Instagram-perfect day, the University of Wisconsin-Madison celebrated commencement for thousands of 2024 spring graduates at Camp Randall Stadium Saturday, with former Badger hockey legend Meghan Duggan sharing lessons learned during her ascent to Olympic gold.",
      "\"To be back in Madison, to be back in iconic Camp Randall Stadium, to celebrate you and all that you have achieved, know this: For me, it is the honor of a lifetime,\" said Duggan, who scaled the heights of her sport, winning Olympic gold in women's hockey as captain of Team USA in 2018.",
      "The crowd, including graduates, was estimated at just over 50,000, one of the largest in commencement history. Hundreds more watched by livestream from around the country and the world.",
      "The Camp Randall ceremony was part of a weekend of commencement festivities. In total, 8,586 students earned degrees. Friday evening at the Kohl Center, diplomas were conferred to all doctoral, MFA and medical professional degree candidates. Saturday's ceremony celebrated bachelor's, master's and law degree candidates.",
      "A welcome do-over",
      "Hannah Beck arrived at Camp Randall Saturday hoping that her college commencement would be better than her high school graduation. Granted, it was a low bar.",
      "Like most members of the \"COVID class of 2020,\" Beck missed out on an in-person high school graduation ceremony. She was handed her diploma and the contents of her locker through a car window in her school's parking lot.",
      "Saturday was different — and so much better.",
      "See video of the commencement speeches:",
      "Chancellor Mnookin",
      "Meghan Duggan",
      "Gracie Nelson",
      "\"When we walked in here, the sunlight hit us, and it felt so right,\" said Beck, of suburban Chicago, who earned a bachelor's degree in communication arts. \"We put in a lot of hard work. We needed this moment.\"",
      "Many in this year's graduating class felt the universe owed them one.",
      "\"This is my first graduation ceremony since eighth grade,\" said Claire Biegalski, a journalism major from suburban Chicago. \"And the weather is beautiful, which is the cherry on top.\"",
      "Hailey Frantz, a psychology major from Tomah, Wisconsin, brought her high school tassels with her — \"for closure.\"",
      "Gracie Nelson, senior class president, shared her thoughts about the eventful four years of college for the graduates. Photo: Bryce Richter",
      "Student speaker Gracie Nelson, senior class president, reminded graduates that, in the past four years, they had lived through COVID dorms, eight Taylor Swift albums, and three Badger football coaches. She emphasized that \"it is not our resumes or the titles we hold that define us, but the depth of our humanity.\"",
      "\"As we embark on new journeys, let us continue to champion empathy, kindness, and solidarity,\" Nelson said. \"Let's allow the bonds we've formed at UW-Madison to serve as a foundation for building a more compassionate and equitable world.\"",
      "‘Make good decisions'",
      "Duggan, the director of player development for the New Jersey Devils, shared what she described as brilliant advice from UW women's hockey coach Mark Johnson. At the start of every season, instead of going through a laundry list of rules for players, Johnson simply said, \"Make good decisions.\"",
      "Keynote speaker and former UW women's hockey player Meghan Duggan encouraged the graduates to learn from their failures. Photo: Bryce Richter",
      "\"Coach Johnson did not give us explicit instructions,\" Duggan said. \"Instead, he invited us to consider — and be accountable for — what actually makes a decision ‘good.' He was trusting us to navigate any uncertainty with our own values and instincts as a guide.\"",
      "Tapping experiences from her life, Duggan offered three pieces of advice to graduates: Be your authentic self, focus on forming solid relationships and understand that winners fail all the time.",
      "Before winning Olympic gold, Duggan and Team USA took home two silvers. She's proud of those medals, too, she said, but at the time, there was disappointment and tears. After the second loss, she thought her chance at gold was over. But then, offered the team captain position again, she and her teammates recommitted to learning from their mistakes.",
      "\"Failure is not final unless you choose not to learn from it,\" Duggan said. \"Since some measure of failure is inevitable in each of the journeys you're about to take, I hope you react by learning what you're willing to do to find your own version of success.\"",
      "Near the end of her remarks, Duggan tossed out more nuggets of wisdom, some serious, some whimsical, including: dance at weddings; visit your grandparents; floss your teeth; order that extra plate of French fries for the table; be thoughtful, generous, and kind; and always remember that integrity is your only true currency.",
      "\"Go out and discover who you are and what you stand for,\" she concluded.",
      "Deeply engaged class",
      "In her remarks, Chancellor Jennifer L. Mnookin noted the celebratory nature of the event but also acknowledged the heaviness.",
      "Chancellor Jennifer L. Mnookin praised graduates for being deeply engaged in solving problems in the world. Photo: Bryce Richter",
      "\"For many in the campus community, there is pain and grief over the devastating destruction, injustice, and loss of life in Gaza and Israel,\" Mnookin said. \"Some of you have had to navigate this final year of your degree amid anguishing worry about friends and relatives there. Please know that you are not alone at this difficult — very difficult — time.\"",
      "Mnookin praised graduates for succeeding academically and being deeply engaged in solving problems in the world, in the proud tradition of the Wisconsin Idea.",
      "\"That's how the Class of 2024 helped to make UW-Madison — for the first time in a number of years — the No. 1 university in the nation for Peace Corps volunteers,\" she said.",
      "Mnookin said the class was particularly good at changing the question — asking something new that invites people to explore possibilities they might never have thought of.",
      "\"You and I can't know today what questions each of you will ask in your lives and careers,\" she said. \"But I can tell you this: The questions that challenge what we are certain we already know to be true are often the ones that drive extraordinary innovation.\"",
      "‘Not ready to leave'",
      "Sanjana Prabhakar, of Mumbai, India, said she had been nervous in 2022 to leave her parents and her homeland to pursue a master's degree in biotechnology at UW-Madison. She had never been to the United States before — or purchased a winter coat.",
      "\"In just two years, Madison became my home,\" said Prabhakar, who was given the special honor Saturday of carrying the flag for the Graduate School.",
      "For Victoria Moda, four years just wasn't enough.",
      "\"I'm so sad — I'm really not ready to leave,\" said Moda, of Methuen, Massachusetts, who earned a bachelor's degree in biological systems engineering. \"I don't think ‘Freshman Me' would believe everything I've been able to do here.\"",
      "She's returning to New England post-graduation but will forever remain a Badger.",
      "\"I'll be back here any chance I get.\"",
      "Fireworks burst overhead while graduate Ryan Nash, receiving a Master of Music Performance, sings the National Anthem. Photo by: Althea Dotzour",
      "Seen in silhouettes, graduates file in to Camp Randall Stadium before the ceremony. Photo by: Jeff Miller",
      "Flag bearers make their way down the aisle towards the stage during the academic processional. Photo by: Bryce Richter",
      "Graduates wave to their family members before the ceremony. Photo by: Althea Dotzour",
      "UW Chancellor Jennifer L. Mnookin speaks during UW-Madison's spring commencement ceremony. Photo by: Bryce Richter"
    ],
    "posted": "May 11, 2024",
    "url": "https://news.wisc.edu/camp-randall-commencement-2024-golden-day-golden-speaker-golden-memories/",
    "author": "Doug Erickson",
    "img": "grad.jpg",
    "tags": [
      "graduation",
      "social"
    ]
  },
  {
    "title": "Commencement 2024: Meet some of this spring's notable graduates",
    "body": [
      "The University of Wisconsin-Madison has no shortage of amazing students. Some have changed lives with their research or improved communities through their public service. Others have scaled the academic heights, made an impressive mid-life career change, or overcome daunting odds to finish a degree. In advance of spring commencement May 10-11, here's a look at how just a few of these notable graduates made their mark.",
      "High school didn't take; now he's got a PhD",
      "Tim Fish",
      "Tim Fish, a citizen of the Muscogee Nation of Oklahoma, looks back on his higher education journey with both gratitude and disbelief. He grew up in poverty on the Osage reservation in Pawhuska, Oklahoma; education was not emphasized, he says. \"I didn't have a connection to school or any sense of its value.\" He dropped out of high school his junior year and moved to Madison to live with relatives and work factory jobs. \"I also knew that wasn't the life I wanted to live,\" Fish says. He got his high school equivalency diploma, earned a two-year degree at Madison College, and transferred to UW-Madison. This May, at age 51, he will become a four-time Badger. He already has a bachelor's degree and two master's degrees from UW-Madison. Now, he's earning a doctorate in civil society and community research through the School of Human Ecology. \"Education changed my life,\" he says. \"Actually, I think it saved my life. It showed me a different way.\" This fall, Fish will be teaching at the UW School of Education. \"I've become really passionate about education,\" he says. \"It's been transformative for me, and I want others to experience that.\"",
      "She's improved campus accessibility, climate",
      "Brelynn Bille",
      "Brelynn Bille describes herself as \"a feisty girl who doesn't back down.\" She's employed that approach on campus as a passionate advocate for disability rights, often tapping personal frustrations to fuel broader change. Bille was among the leaders of the student coalition that successfully advocated for a Disability Cultural Center on campus, and she was the driving force behind Gov. Tony Evers proclaiming July as Disability Pride Month in Wisconsin. Bille, of Waupun, Wisconsin, is earning a bachelor's degree in community and nonprofit leadership. Read more about her advocacy work on campus.",
      "They rose to the top nationally as scholars",
      "Lucy Steffes",
      "Carl Shirley Photo: Taylor Wolfram",
      "Paul Chung Photo: Taylor Wolfram",
      "Lucy Steffes, Carl Shirley and Yi Won (Paul) Chung received Goldwater Scholarships, the premier undergraduate award in mathematics, the natural sciences and engineering in the United States. Steffes, of Milwaukee, won the award in 2022 as a sophomore. She is earning a bachelor's degree with a double major in astronomy-physics (with honors) and physics. She will begin pursuing a doctorate in astrophysics this fall at the University of Arizona, supported by a National Science Foundation Graduate Research Fellowship. Shirley and Chung won the scholarships last year as juniors. Shirley, of Bristol, New Hampshire, is earning a bachelor's degree in molecular and cell biology with comprehensive honors. He plans to pursue a doctorate in immunology and undertake research aimed at enhancing the success of immunotherapies for cancer treatment. Chung, a native of South Korea, is earning a bachelor's degree in computer sciences and data science with comprehensive honors. He will begin pursuing a doctorate in computer science and engineering at UC San Diego this fall.",
      "Their voices reach a national media audience",
      "Anika Horowitz",
      "Jane Houseal",
      "Many UW-Madison students become part of the national conversation through their special skills and their viewpoints. Anika Horowitz, an economics major from Whitefish Bay, Wisconsin, has been published eight times (and counting) by the Wall Street Journal in a weekly feature titled \"Future View,\" which compiles the perspectives of college students on a variety of social and political issues. Post-graduation, Horowitz will be applying to law school and working as an analyst at Patomak Global Partners, a regulatory consultancy for the financial market in Washington, D.C. Jane Houseal, a journalism major from River Forest, Illinois, serves as the Wisconsin 2024 Election Correspondent for Teen Vogue and a podcast editorial partner at Spotify. She covers youth-led movements and captures what students are saying about national issues and elections. Post-commencement, she plans to stay in the Midwest and continue her writing career.",
      "Her work has mobilized hundreds at the polls",
      "Chandra Chouhan",
      "Chandra Chouhan, the daughter of immigrants from India, was dismayed several years ago to learn that the South Asian vote in the U.S. is historically lower than many other demographic groups. From that, she developed a vision: a nonpartisan organization dedicated to mobilizing South Asian voters. During the summer of 2022, Chouhan brought together four other UW-Madison students and founded \"Chup! Go Vote.\" The organization has now mobilized hundreds of South Asian voters on campus and nationally. Chouhan, who serves as executive director, is from Brookfield, Wisconsin, and is earning a bachelor's degree in global health and international studies. Read more about her work to amplify the voices of South Asians across America.",
      "And speaking of stellar voting advocates . . .",
      "Laine Bottemiller",
      "Rosalie Powell",
      "Rosalie Powell and Laine Bottemiller have done exceptional work in educating and assisting voters. Powell, a double major in environmental sciences and life sciences communication, began working at the polls at 16 and became a chief election inspector for the city of Madison at age 18 — a rare feat. On campus, she has helped to staff early voting stations, recruited UW students to work at the polls, and served as the chief election inspector at the Lowell Center polling site. A Madison native, she aspires to a career in climate change communication. Bottemiller, a double major in journalism and political science, also has served as an election official on campus. She has been a part of the BadgersVote Coalition since her sophomore year and produced a variety of nonpartisan voter content for the Morgridge Center for Public Service and as an Andrew Goodman Vote Ambassador. In a lengthy piece for Forbes magazine, Bottemiller recapped strategies to engage students on college campuses, including having groups canvass students as they wait in line to enter bars. A native of Prior Lake, Minnesota, Bottemiller plans to stay in Madison and work in political communications.",
      "Pandemic spurred his college aspirations",
      "Jim Spoden",
      "Jim Spoden had a good career in U.S. trade compliance but during the pandemic reexamined his future and impact on the world. \"I discovered I was doing something I did not want to keep doing for the rest of my life, and I felt that without a college degree, my options were limited,\" he says. In 2022, he earned an associate degree from Madison College, then transferred to UW-Madison. Starting over in his late 30s was daunting, he says, but UW proved to be a welcoming place. A Milwaukee native, he is most proud of a final project in a cartography course. He created a map of \"book deserts\" in his hometown — think \"food deserts,\" but with libraries. Spoden is earning a bachelor's degree this spring in environmental science and life science communications. His goal is to work as a geographic information systems analyst in the environmental protection or sustainability field — a career that would align with his interest in addressing climate change.",
      "She's dedicated to helping military veterans",
      "Madeleine Allen",
      "Madeleine \"Maddie\" Allen still thinks of herself as a \"military kid\" — her mom's career in the Navy meant she moved 10 times before graduating high school. Allen's desire to help veterans who suffer from psychological disorders has fueled her undergraduate research at UW. Working as an assistant in a research lab at the Madison VA Hospital, Allen has focused on how to effectively include family caregivers of veterans with dementia in a healthcare setting. She has presented her findings at several university and national conferences. A native of Imperial Beach, California, Allen is earning a bachelor's degree in psychology with a certificate in Asian American Studies. A Posse scholar and a McNair scholar, Allen hopes to pursue a doctorate in clinical psychology and work with veterans and military families.",
      "She's a legal scholar, triathlete and Division I athlete",
      "Danielle Orie",
      "Professional triathlete Danielle Orie tackled two demanding activities simultaneously while on campus: attending UW Law School and competing on the women's cross-country team. How did she juggle a rigorous law school curriculum with Division I athletics? \"I had to remind myself to follow the voice that said, ‘Just do it. Stop complicating things,'\" Orie says. \"In the law, if your line of logical reasoning and analysis are messy, then you have a losing argument. And in athletics, if you're in your head too much, you're already putting yourself behind the competition.\" Orie was a managing editor for the Wisconsin Law Review, a member of Wisconsin's Moot Court, and a recipient of the Dean's Academic Achievement Award. (And she was the top female finisher April 27 in the Crazylegs Classic.) She plans to work in the public-interest/nonprofit legal sector while pursuing her goal of qualifying for the triathlon at the 2028 Summer Olympics.",
      "Restaurateur adds ‘Badger alum' to her resumé",
      "Erin Vranas",
      "For many UW-Madison students, eating at the iconic Parthenon Gyros on State Street is a rite of passage. Now the owner is a Badger, too. Erin Vranas is graduating with a Bachelor of Business Administration degree in management after taking a long break to embark on her entrepreneurial journey. She started various businesses and eventually acquired the Madison restaurant before returning to UW-Madison to complete her degree. While balancing her studies with her responsibilities as a restaurateur, Vranas also launched a startup consumer packaged goods company, served as a director on the Wisconsin Restaurant Association Board, volunteered for multiple organizations, and even completed her yoga teacher training certification. She also has the distinction of being one of the first graduates of UW-Madison Online.",
      "His family and Tibetan community share in his success",
      "Tenzin Phuntsok",
      "When the academic grind got especially tough at UW-Madison, Tenzin Phuntsok would call his mother in India for inspiration. As a young girl, his mother fled the Chinese occupation of Tibet with her family, trekking barefoot across the Himalayas. Later, as an eighth grader, she was forced to drop out of school to care for her parents, both bedridden. \"She loved to learn, so it was a very, very difficult time for her,\" Phuntsok says. \"To this day, she is a strong advocate of education. She believes that if you are given the opportunity to study, you should do so without complaint.\"  Phuntsok will be earning a master's degree in biotechnology. Read more about how his success is a testament to his family's sacrifices - and to the special efforts of the Master of Science in Biotechnology Program at the UW School of Medicine and Public Health.",
      "She's praised for academics, community service",
      "Naomi Lewis",
      "Naomi Lewis, an industrial engineering major from Racine, Wisconsin, earned a 2023 Alliant Energy Erroll B. Davis, Jr. Achievement Award for outstanding academic achievement, leadership skills and community service. She served for two years as president and one year as co-president of the UW-Madison chapter of the National Society of Black Engineers. She has served on the Inclusion, Equity, and Diversity in Engineering Student Advisory Council and worked with campus leadership to advocate for the needs of engineering students, helping develop outreach and recruitment programs that seek to broaden participation among students historically underrepresented in engineering.",
      "He'll study international relations as a Truman Scholar",
      "Pranav Krishnan Photo: Jeff Miller",
      "Pranav Krishnan has studied and researched some of the weightiest topics facing the world, from the rise of authoritarian regimes to the future of democratic institutions. Krishnan will be able to dig even deeper into these consequential issues as the recipient of a Truman Scholarship, one of higher education's most prestigious awards. Krishnan, of Redwood City, California, will graduate this spring with a bachelor's degree in economics and political science. This fall, he will begin a master's program in international relations at the London School of Economics and Political Science.",
      "She turned numerous challenges into opportunities",
      "Pauline Ho",
      "Pauline Ho had just $3,000 in her bank account when she started her graduate work at UW-Madison. English was her fourth language, and neither of her parents had finished elementary school. \"Given my starting point, this journey has been undoubtedly challenging,\" says Ho, who was born in Vietnam and settled in Los Angeles at age 12. Though Ho's path has not been easy, she is earning a PhD in educational psychology. Read more about her journey.",
      "Financial advocate helps peers navigate money",
      "Pilot Lee",
      "Pilot Lee majored in personal finance with the goal of empowering marginalized and underserved communities. On campus, that advocacy has taken many forms, often through Lee's work as a programming intern at the Gender and Sexuality Campus Center. Lee led workshops on sustainability, food insecurity and financial literacy and spearheaded a community potluck that connected students to food resources near campus. Most recently, Lee hosted a financial literacy workshop called \"Finance 4 Broke Gays.\" Lee also helped organize a \"Queer Archive Drive,\" which \"encouraged students to donate materials to the UW Archives in an era of queer censorship.\""
    ],
    "posted": "May 6, 2024",
    "url": "https://news.wisc.edu/commencement-2024-meet-some-of-this-springs-notable-graduates/",
    "author": "Doug Erickson",
    "img": "notables.jpg",
    "tags": [
      "graduation",
      "social",
      "outreach"
    ]
  },
  {
    "title": "Bringing delight by investigating a no-melt ice cream",
    "body": [
      "On a hot summer day, nothing hits the spot quite like ice cream, especially here in the Dairy State. But while a frozen treat can help you cool off, it also puts you in a race against the clock to finish your scoop before it becomes a puddle — or worse, a sticky mess coating your hands, favorite shirts and new jeans.Cameron Wicks, a PhD student in the University of Wisconsin-Madison's Department of Food Science, is working on a new technology that adds naturally occurring compounds to ice cream to prevent it from wreaking so much havoc.",
      "\"When you have normal ice cream, it will become a puddle of liquid in no time,\" says Wicks. \"However, we learned that adding polyphenols to ice cream can create a product that holds its shape for over four hours at room temperature. That's pretty close to a no-melt ice cream.\"",
      "Polyphenols are compounds that are found naturally in foods like green tea, blueberries and cranberries and are known for their health benefits. By incorporating polyphenols into a standard ice cream recipe, Wicks was able to study how they interact with the ice cream's milk fat and protein structures.",
      "Wicks found that as she added more polyphenols to ice cream, its viscosity increased, meaning it became thicker.",
      "Polyphenols don't prevent the ice in ice cream from melting at room temperature. Instead, they help create a network between the cream's fats and proteins that resists the flow of melting ice. In other words, polyphenols help the ice cream hold its shape, leading to fewer drips when left at room temperature.",
      "Wicks tested the melting rates of ice creams mixed with varying amounts of polyphenol extract.",
      "After creating ice cream samples with various levels of polyphenol extract, Wicks ran some meltdown tests. She positioned ice cream samples on a wire mesh, each above its own beaker. The beakers sat on scales to record the weight of the dripping ice cream. With this data, she measured the melting rate, assessing how quickly each ice cream sample melted. Wicks also took photos of the ice cream as it melted over several hours.",
      "These measurements and visuals, along with microscopic images of the ice cream samples' ice crystals, fats and proteins, helped Wicks get a better understanding of what polyphenols do to ice cream.",
      "Prior research had shown that polyphenols can decrease the ice cream's melting rate, but little information was available to explain how that happened. At UW-Madison, Wicks was able to combine the expertise from Professor Brad Bolling's lab, which had been studying polyphenol chemistry for a while, with the expertise of Professor Richard Hartel's lab, which has the scoop on ice cream science.",
      "\"Ice cream already brings delight and happiness to many people around the world. So, to be able to make a new novelty and with this new technology was an amazing opportunity,\" Wicks says.",
      "Polyphenols seem to have a similar effect as the stabilizers already used in ice cream, she says. These stabilizers help to minimize ice crystal growth in ice cream and preserve its quality during storage so it's more resilient through its distribution from the factory to the supermarket and all the way to the back of your freezer. During that process, ice cream often melts and refreezes too, creating a gritty texture that ends a product's shelf life.",
      "Right now, stabilizers in ice cream include guar gum, locust bean gum and carrageenan. Wicks sees an opportunity for those stabilizers to be replaced with more recognizable and natural ingredients like green tea or blueberry extracts that contain polyphenols. Polyphenols could also help in the distribution of other foods to areas that don't have great access to refrigeration.",
      "Wicks acknowledges that consumers currently expect ice cream to melt. Incorporating polyphenols into ice cream can also affect how it tastes, and Wicks is interested in investigating what an acceptable amount of polyphenols may be for a polyphenol-enriched ice cream — but that's a project for another day.",
      "\"Ice cream is such a complex system,\" she says. \"Being able to understand all of the science behind it, you can make food items better, more sustainable, and you can make better systems that feed the world.\""
    ],
    "posted": "June 10, 2024",
    "url": "https://news.wisc.edu/bringing-delight-by-investigating-a-no-melt-ice-cream/",
    "author": "Elise Mahon",
    "img": "icecream.jpg",
    "tags": [
      "research",
      "social"
    ]
  },
  {
    "title": "Small, cool and sulfurous exoplanet may help write recipe for planetary formation",
    "body": [
      "The sulfur-laden atmosphere discovered on gaseous exoplanet GJ 3470 b, show here in an illustration orbiting its star in the constellation Cancer, could help researchers figure out how it (and similar planets) were formed. Image: Department of Astronomy, UW-Madison",
      "A surprising yellow haze of sulfur dioxide in the atmosphere of a gas \"dwarf\" exoplanet about 96 light years away from our own solar system makes the planet a prime target for scientists trying to understand how worlds are formed.",
      "Astronomers discovered the planet, GJ 3470 b, in 2012 when the planet's shadow crossed the star it orbits. GJ 3470 b is located in the constellation Cancer and is about half the size of Neptune, with a mass 10 times that of Earth. In the intervening years, researchers have compiled data on the planet using the Hubble and Spitzer space telescopes, culminating in a pair of recent observations with the James Webb Space Telescope.",
      "Planets outside our solar system — called exoplanets — like GJ 3470 b are interesting subjects for researchers wondering how planets are created. Ideally, astronomers capture light from a star that shines through the edge of the planet's atmosphere. This allows them to assemble a measure of the component light, or its spectrum, a readout marked by spikes and dips characteristic of the interesting molecules found in that atmosphere.",
      "Thomas Beatty",
      "\"The thing is, everybody looks at these planets, and often everybody sees flat lines,\" says University of Wisconsin-Madison astronomy professor Thomas Beatty. \"But when we looked at this planet, we really didn't get a flat line.\"",
      "They saw evidence of water, carbon dioxide, methane and sulfur dioxide, findings Beatty presented in Madison today at the 244th meeting of the American Astronomical Society and that he will soon publish in Astrophysical Journal Letters with co-authors from Arizona State University, the University of Arizona, NASA's Ames Research Center and other organizations.",
      "GJ 3470 b is the lightest and coldest (averaging a mere 325 degrees Celsius, or more than 600 Fahrenheit) exoplanet to harbor sulfur dioxide. The compound is likely a sign of the churn of active chemical reactions in the planet's atmosphere, created when radiation from its nearby star blasts apart the components of hydrogen sulfide, which then go looking for new molecular partners.",
      "\"We didn't think we'd see sulfur dioxide on planets this small, and it's exciting to see this new molecule in a place we didn't expect, since it gives us a new way to figure out how these planets formed,\" says Beatty, who worked as an instrument scientist on the James Webb Space Telescope before joining the UW-Madison faculty. \"And small planets are especially interesting, because their compositions are really dependent on how the planet-formation process happened.\"",
      "Divining that process is one focus of Beatty's research. It's a little like spying on a baker only at the beginning of their work and then again when it's nearly time for dessert.",
      "\"Laid out on our table, we have all the ingredients that go into a cake, and we have a finished cake,\" he says. \"Now, can we figure out the recipe — the steps that turned the raw materials into the end product — by measuring what's in the cake?\"",
      "Astronomers like Beatty hope they will be able to do just that: figure out the recipe for planet formation by looking at what's in exoplanets.",
      "\"Discovering sulfur dioxide in a planet as small as GJ 3470 b gives us one more important item on the planet formation ingredient list,\" says Beatty.",
      "In the case of GJ 3470 b, there are also other interesting features that might help fill out that recipe. The planet's orbit around its star takes it nearly over the star's poles, which is to say that it's circling at a 90-degree angle to the expected path of planets in the system. It's also surprisingly close to the star, close enough that the light from its star is blowing copious amounts of GJ 3470 b's atmosphere away into space. The planet has probably lost about 40 percent of its mass since it was formed.",
      "The close-in, off-kilter orbit is a sign that GJ 3470 b used to be somewhere else in its system, and at some point, the planet became entangled with the gravity of another and was pulled into a new path that eventually settled it in a different neighborhood.",
      "\"That migration history that led to this polar orbit and the loss of all this mass — those are things we don't typically know about other exoplanet targets we're looking at,\" Beatty says. \"Those are important steps in the recipe that created this particular planet and can help us understand how planets like it are made.\"",
      "With further analysis of the ingredients that remain in the planet's atmosphere and the help of colleagues like those in UW-Madison's Wisconsin Center for Origins Research who specialize in proto-planetary disks and migration dynamics, GJ 3470 b may help Beatty and others understand how planets like it got to be so appetizing — at least from the astronomers' perspective.",
      "This research was supported by grants from NASA."
    ],
    "posted": "June 10, 2024",
    "url": "https://news.wisc.edu/small-cool-and-sulfurous-exoplanet-may-help-write-recipe-for-planetary-formation/",
    "author": "Chris Barncard",
    "img": "space.jpg",
    "tags": [
      "research"
    ]
  },
  {
    "title": "UW-Madison scientists develop most sensitive way to observe single molecules",
    "body": [
      "The heart of this study is a fiber microcavity. Here, one can see a small concave depression in the surface of an optical fiber. The researchers used a microcavity with two concave mirrors, but this image of a single concave microcavity makes it easier to see the fiber mirror setup.",
      "Randy Goldsmith",
      "Scientists at the University of Wisconsin-Madison have developed the most sensitive method yet for detecting and profiling a single molecule — unlocking a new tool that holds potential for better understanding how the building blocks of matter interact with each other. The new method could have implications for pursuits as varied as drug discovery and the development of advanced materials.",
      "The technical achievement, detailed this month in the journal Nature, marks a significant advance in the burgeoning field of observing individual molecules without the aid of fluorescent labels. While these labels are useful in many applications, they alter molecules in ways that can obscure how they naturally interact with one another. The new label-free method makes the molecules so easy to detect, it is almost as if they had labels.",
      "\"We're very excited about this,\" says Randall Goldsmith, a UW-Madison professor of chemistry who led the work. \"Capturing behaviors at the level of single molecules is an amazingly informative way of understanding complex systems, and if you can build new tools that grant better access to that perspective, those tools can be really powerful.\"",
      "While researchers can glean useful information from studying materials and biological systems at larger scales, Goldsmith says that observing the behavior of and interactions between individual molecules is important for contextualizing that information, sometimes leading to new insights.",
      "\"When you see how nations interact with each other, it all comes down to interactions between individuals,\" says Goldsmith. \"You wouldn't even think of understanding how groups of people interact with each other while ignoring how individuals interact with each other.\"",
      "Goldsmith has been chasing the allure of single molecules since he was a postdoctoral researcher at Stanford University more than a decade ago. There, he worked under the chemist W.E. Moerner, who received the Nobel Prize in chemistry in 2014 for developing the first method of using light to observe a single molecule.",
      "Since Moerner's initial success, researchers around the world have devised and refined new ways to observe these tiny bits of matter.",
      "The method that the UW-Madison team developed relies on a device called an optical microresonator, or microcavity. As its name suggests, the microcavity is an extremely tiny space where light can be trapped in both space and time — at least for a few nanoseconds — where it can interact with a molecule. Microcavities are more commonly found in physics or electrical engineering laboratories, not chemistry labs. Goldsmith's history of combining concepts from disparate scientific fields was recognized in 2022 with a Polymath award from Schmidt Futures.",
      "Microcavities are built from incredibly small mirrors fashioned right on top of a fiber optic cable. These fiber optic mirrors bounce the light back and forth many times very quickly within the microcavity.",
      "The researchers let molecules tumble into the cavity, let the light pass through it, and can not only detect the molecule's presence, but also learn information about it, such as how fast it moves through water. This information can be used to determine the molecule's shape, or conformation.",
      "\"Conformation at the molecular level is incredibly important, particularly for thinking about how biomolecules interact with each other,\" says Goldsmith. \"Let's say you have a protein and you have some small-molecule drug. You want to see if the protein's druggable, which is to say, ‘Does the drug have some kind of major interaction with the protein?' One way you might be able to see that is if it introduces a conformational change.\"",
      "There are other ways to do that, but they require large amounts of sample material and time-consuming analyses. With the newly developed microcavity technique, Goldsmith says, \"we can potentially build a black-box tool to give us the answer in tens of seconds.\"",
      "The team, which included Lisa-Maria Needham, a former postdoctoral researcher who is now a laboratory director at the University of Cambridge, has filed a patent for the device. Goldsmith says the device and methods will now be refined over the next couple of years. In the meantime, he says he and his collaborators are already thinking about the many ways it could be useful.",
      "\"We're excited about many other applications in spectroscopy,\" he says. \"We hope we can use this as a stepping stone to other ways to learn about molecules.\"",
      "This research was primarily funded by the National Institutes of Health (R01GM136981), with resonator construction supported by the Q-NEXT Quantum Center, a U.S. Department of Energy, Office of Science, National Quantum Information Science Research Center, under award number DE-FOA-0002253."
    ],
    "posted": "May 30, 2024",
    "url": "https://news.wisc.edu/uw-madison-scientists-develop-most-sensitive-way-to-observe-single-molecules/",
    "author": "Will Cushman",
    "img": "molecules.jpg",
    "tags": [
      "research"
    ]
  },
  {
    "title": "On the road again: UW 175 tour heads to Fox Valley",
    "body": [
      "The University of Wisconsin 175th Anniversary state tour is back on the road this summer, relaunching with a visit to the Fox Valley on Thursday to celebrate the university's longstanding partnership and connection to local businesses, community groups, leaders, alumni and future Badgers.",
      "Focused on education",
      "Through Bucky's Classroom, UW-Madison student ambassadors have met with more than 200 students at Maplewood Middle School in Menasha to discuss their post-secondary education options. UW-Madison representatives including Chancellor Jennifer Mnookin and even Bucky Badger himself started their day of celebration with Maplewood students.",
      "Bucky Badger, along with members of UW-Madison's Bucky's Classroom team, meet with 7th-grade students at Maplewood Middle School in Menasha, WI. Photo: Bryce Richter",
      "UW Chancellor Jennifer Mnookin, along with members of UW-Madison's Bucky's Classroom team, meet with 7th-grade students at Maplewood Middle School in Menasha. Photo: Bryce Richter",
      "In addition to student connections through Bucky's Classroom, nine UW-Madison School of Education graduates who have taken the Wisconsin Teacher Pledge have found placements in Fox Valley schools.",
      "Engineering impact",
      "In the afternoon, UW-Madison leaders, including Chancellor Mnookin and College of Engineering Dean Ian Robertson, visited industry partner Plexus Corporation in Neenah, where nearly 80 alumni — including Plexus CEO Todd Kelsey — are currently employed. Plexus is a long-time partner of the university, supporting classroom spaces and programs, as well as the new College of Engineering building.",
      "Ian Robertson, dean of the College of Engineering, speaks with a gathering of UW-Madison alumni employees at the Plexus Neenah Operation Center. Photo: Bryce Richter",
      "Mnookin speaks with some of the UW alumni who now work at the Plexus Neenah Operation Center. Photo: Bryce Richter",
      "Two anniversaries to celebrate at Mosquito Hill",
      "The UniverCity Alliance hosted a co-celebration with the Mosquito Hill Nature Center in New London, which is celebrating its own 50-year anniversary. Through the UniverCity Year program, UW-Madison students worked to bolster the nature center's stream of visitors and revenue.",
      "Sarah Schutt, executive director of the Wisconsin Alumni Association, speaks with attendees at a UniverCity event held at the Mosquito Hill Nature Center in New London. Photo: Bryce Richter",
      "Community bash brings UW favorites",
      "The last stop of the day brought UW representatives to Appleton, where the Wisconsin Foundation and Alumni Association hosted a community-wide celebration. More than 220 guests joined the festivities, enjoying free Babcock ice cream, games and Wisconsin camaraderie at Poplar Hall on the Fox River.",
      "UW alum Ann Muenster shares a happy moment with Bucky Badger during a University of Wisconsin 175th celebration held in Appleton. Photo: Bryce Richter",
      "Jay Burmeister gets the opportunity to meet one of his idols, Bucky Badger. Photo: Bryce Richter",
      "Chancellor Jennifer Mnookin talks with UW alumni during the celebration in Appleton. Photo: Bryce Richter",
      "Alumni and their children enjoy food and activities during the celebration. Photo: Bryce Richter",
      "Follow the state tour this summer",
      "The state tour will continue throughout the summer, with a stop in Rock County on June 25."
    ],
    "posted": "May 31, 2024",
    "url": "https://news.wisc.edu/on-the-road-again-uw-175-tour-heads-to-fox-valley/",
    "author": "Katie McMullen",
    "img": "foxvalley.jpg",
    "tags": [
      "social",
      "outreach"
    ]
  },
  {
    "title": "Q&A with Prof. Steffi Diem, a UW-Madison fusion scientist and 2024 U.S. Science Envoy",
    "body": [
      "Steffi Diem speaking at UW-Madison's 175th anniversary gala in October 2023. Diem, a fusion energy expert, has been named a 2024 U.S. Science Envoy, highlighting the growing national and global recognition of the role of fusion in building a clean and renewable energy future. Photo: Althea Dotzour",
      "Steffi Diem, a University of Wisconsin-Madison professor of nuclear engineering and engineering physics, has been selected to serve as a U.S. Science Envoy for the Department of State in 2024. The federal program empowers leading U.S. scientists to leverage their expertise and networks with the goal of increasing international cooperation around important scientific endeavors.",
      "Diem, a fusion energy expert, specializes in heating the ultra-hot fuel for fusion and confining it within efficient and compact magnetic bottles. Her selection as one of four new U.S. Science Envoys in 2024 — the program's first all-women cohort — highlights growing national and global recognition of the role of fusion in building a clean and renewable energy future.",
      "Formerly a national laboratory scientist, Diem joined the UW-Madison College of Engineering faculty in February 2020 as her interest in teaching, mentorship and public engagement grew. Today, she leads the college's Pegasus-III experiment, a new U.S. Department of Energy-sponsored project aimed at developing innovative approaches to start up future fusion power plants.",
      "Diem is also involved in Wisconsin Alumni Research Foundation-funded interdisciplinary research that's focused on reimaging fusion energy design by centering energy equity and environmental justice. University Communications recently caught up with Diem to learn more about her research efforts. Below is an edited Q&A from that conversation.",
      "What's your research background?",
      "My research focuses on heating gas hotter than the sun to harness clean energy via fusion. Basically, how do we heat up hydrogen to be 10 times hotter than the sun and hold on to it long enough so it fuses so we can harness that for clean energy here on Earth? My research career has been focused on making efficient magnetic bottles, called tokamaks, to confine plasma with the use of super powerful magnets. My specific specialty is designing microwave systems that are able to heat up material to temperatures hot enough for fusion to occur in these magnetic bottles.",
      "How could fusion contribute to a clean energy future?",
      "This is where it gets fascinating. The fuel for fusion is just heavy forms of hydrogen, which is the most abundant element in our universe. And the fusion energy reaction is the most abundant reaction going on in the universe. It's very technically challenging to achieve fusion on Earth because of the really high temperatures that are needed. But figuring out how to power humanity on hydrogen via fusion could change everything. The energy a person consumes in their lifetime could be provided via fusion from the amount of heavy hydrogen found in a bathtub's volume of water combined with the lithium from about six laptop batteries. That's equal to burning about 280 tons of coal.",
      "As commercialization of fusion becomes closer to reality, do you sense a shift in how people perceive the energy source?",
      "For most of my career, the fusion research community has been focused on creating the conditions for fusion reactions to actually occur. In 2022, the National Ignition Facility showed that they could do this and, crucially, that they could create more energy out of the reaction than what was required to create it. This is what we have been challenged as a field to demonstrate — the feasibility of controlled fusion here on Earth, and right now we're in this unique time where scientists around the world are defining the steps we need to take to actually commercialize fusion. There's accelerating interest from governments, universities and private industry, and I would say community members too. I was incredibly excited to be invited to speak at the White House Fusion Summit on developing a strategy to commercialize fusion within a decade.",
      "Steffi Diem at the 2022 White House Summit on \"Developing a Bold Decadal Vision for Commercial Fusion Energy.\"",
      "What will you be doing in your role as a U.S. Science Envoy for the State Department, and what do you think it signals about the importance of fusion to global affairs?",
      "The program was started in 2010 to engage U.S. scientists and engineers to build connections and look for opportunities for international cooperation. The U.S. has already announced several strategic partnerships that they are building with other countries focusing global support to accelerate fusion energy development. I'm excited to see how I can support these efforts to continue to build new partnerships. So far, I only know a little bit about what I'll be doing as an envoy, but I'll be going to Washington, D.C., soon for an orientation and to begin crafting a plan for fusion. I'm honored to be the first fusion energy envoy and incredibly excited to be in the first all-women cohort!",
      "You're involved in a multi-institution group using machine learning tools to advance fusion research. Why is that work important?",
      "Yes, we're part of a collaboration, led by researchers at the Massachusetts Institute of Technology, integrating machine learning to help us more quickly predict and control fusion experiments. We're making Pegasus-III data, and these tools we're developing, open for students and researchers beyond our group, prioritizing open science and interdisciplinary collaboration. I'm especially excited that we will be bringing in student researchers from data sciences at UW. The group is also focused on fostering a more diverse and inclusive fusion workforce. This field has been the least diverse field, with less than 10% women, so it's great to be a part of a collaboration where four out of the five principal investigators are women.",
      "Is there anything else you'd like to add about your work or initiatives you're involved in?",
      "One fun thing I do is collaborate with the National Academies Science and Entertainment Exchange as a science consultant for the entertainment industry to promote realistic depictions of science in the media. I've collaborated with writers for TV shows and have served as a consultant for news organizations. I'm also working with other researchers on campus and elsewhere to host fusion focus groups around Wisconsin. We want to engage with the public early to understand shared values and priorities as we head toward a major energy transition."
    ],
    "posted": "March 15, 2024",
    "url": "https://news.wisc.edu/qa-with-prof-steffi-diem-a-uw-madison-fusion-scientist-and-2024-u-s-science-envoy/",
    "author": "Will Cushman",
    "img": "diem.jpg",
    "tags": [
      "research"
    ]
  },
  {
    "title": "Forbes names UW-Madison as ‘new Ivy'",
    "body": [
      "UW-Madison was named a \"new Ivy,\" but it wasn't for the ivy clinging to Agriculture Hall. Photo: Jeff Miller",
      "The University of Wisconsin-Madison has been named a \"new Ivy\" by Forbes Magazine, one of 10 public and 10 private universities across the United States that are \"turning out the smart, driven graduates craved by employers of all types.\"",
      "When it drew up the list of new Ivies, Forbes looked at more than just test scores and admissions selectivity.",
      "Forbes conducted surveys with hiring managers about institutions where they frequently recruit. It found that compared to five years ago, 33% of employers were less likely to hire Ivy League graduates, and 42% were more likely to hire public university grads.",
      "Hiring managers are increasingly turning to these 20 public and private institutions for graduates who are better prepared to enter the workforce, as they've done much to improve their students' readiness over the past five years, Forbes said.",
      "Being named a \"new Ivy\" is a reflection of UW-Madison's successful efforts to strengthen educational outcomes, career development, and the college experience for all students, says UW Provost Charles Lee Isbell Jr.",
      "\"UW-Madison has committed to expanding educational programming not only in areas of high student demand, such as in the rapidly growing School of Computer, Data and Information Sciences, but also by emphasizing a broad and interdisciplinary educational experience,\" Isbell says. \"At the same time, we've worked to make education here more accessible and affordable, through efforts such as Bucky's Tuition Promise and increased online offerings.\"",
      "Forbes said the new Ivies are schools that \"attract high achievers and turn out hard-working, highly-regarded employees.\"",
      "Other Big Ten schools to make the list are the University of Illinois-Urbana-Champaign, University of Michigan-Ann Arbor and the University of Maryland-College Park.",
      "See the full lists here.",
      "UW-Madison has performed highly in other recent rankings, including:",
      "- Second among national public universities and 11th overall in Washington Monthly's 2023 College Guide and Rankings.",
      "- 12th among public universities, 35th overall, out of 437 public and private doctoral institutions in the 2024 edition of U.S. News & World Report's best colleges rankings.",
      "- 21st in the Midwest in Washington Monthly's \"Best Bang for your Buck\" rankings, a list of schools ranked  based on how well they help non-wealthy students attain marketable degrees at affordable prices.",
      "- 28th worldwide and 20th nationally by the Center for World University Rankings.",
      "- Named a Best Value College by the Princeton Review, coming in 29th among public schools.",
      "- 39th overall in the 2023 Times Higher Education World Reputation Rankings.",
      "- Five out of five stars in America's Best Colleges by Money Magazine.",
      "- Graduate programs ranked among the nation's best in the 2024-25 edition of U.S. News & World Report's \"Best Graduate Schools,\" including ranking the School of Education first overall in the country. Read more here."
    ],
    "posted": "May 16, 2024",
    "url": "https://news.wisc.edu/forbes-names-uw-madison-as-new-ivy/",
    "author": "Käri Knutson",
    "img": "ivy.jpeg",
    "tags": [
      "outreach"
    ]
  },
  {
    "title": "Three honored for innovation, entrepreneurial excellence",
    "body": [
      "Chancellor Jennifer L. Mnookin, second from left, poses with the winners of the 2024 Chancellor's Entrepreneurial Achievement Award at the Gordon Dining & Event Center on April 18. From left are James Dahlberg, Mnookin, Dorri McWhorter and Mark Bakken.",
      "This week, the University of Wisconsin-Madison Office of the Chancellor, in partnership with the Wisconsin Foundation and Alumni Association, recognized Mark Bakken, James Dahlberg, and Dorri McWhorter as recipients of the 2024 Chancellor's Entrepreneurial Achievement Award.",
      "\"UW-Madison is a hub of innovation and entrepreneurial excellence, driven by our alumni, students, staff and faculty and their curiosity, passion for problem-solving, and desire to make a difference,\" said Chancellor Jennifer L. Mnookin. \"I am delighted to recognize three outstanding members of our Badger community who are shepherding life-changing innovations into the world, all while creating jobs, economic impact, and social capital.\"",
      "Established in 2011, the Chancellor's Entrepreneurial Achievement Award recognizes individuals with ties to UW-Madison who have contributed to economic growth and social good, served as entrepreneurial models for the UW community, and inspired the campus culture of entrepreneurship. Through their achievements, these outstanding entrepreneurs exemplify the Wisconsin Idea — UW-Madison's longstanding commitment to benefiting the world beyond the boundaries of campus.",
      "More on this year's winners:",
      "MARK BAKKEN '89",
      "Founder and Managing Partner, HealthX Ventures",
      "Mark Bakken leads Madison-based HealthX Ventures, a digital healthcare-focused venture capital firm. Since 2015, HealthX has raised $137 million, invested in 34 companies — 17 of which started in Wisconsin — and was named a Founder-Friendly Investor by Inc. Magazine. Known as a serial entrepreneur, Bakken is a Wisconsin information technology leader who has invested in 11 different venture funds and more than 80 individual startups. Collectively, his portfolio companies have raised more than $1.1 billion in venture capital.",
      "\"I never would have gone down the path of entrepreneurship if I hadn't met Mark,\" said Rachel Neill, CEO, Carex Consulting Group. \"Mark has been so instrumental in paving the way for entrepreneurs and people interested in entrepreneurship by freely giving his time, his mentoring and often times his capital to get businesses off the ground.\"",
      "A UW-Madison computer sciences graduate, Bakken rowed for crew as a student and worked for the Division of Information Technology before founding his first startup, Goliath Networks. In addition to running HealthX Ventures, Bakken serves on the boards of the Wisconsin Technology Council and the Greater Madison Chamber of Commerce, and he is a mentor for Creative Destruction Lab-Wisconsin.",
      "JAMES DAHLBERG",
      "Professor Emeritus of Biomolecular Chemistry, University of Wisconsin-Madison",
      "Co-Founder, Third Wave Technologies and Cambridge BioTech Corporation",
      "Throughout his career, James Dahlberg has fused academic excellence with an entrepreneurial mindset, translating basic research into powerful technologies for leading startups. He played a key role in merging UW innovation with entrepreneurship, impacting the campus and beyond.",
      "After joining UW-Madison's School of Medicine and Public Health in 1969, Dahlberg's research on DNA and RNA led to multiple patents through the Wisconsin Alumni Research Foundation (WARF). During the 1980s biotech boom, Dahlberg co-founded Cambridge BioTech Corp, and in 1993, he and UW chemistry professor Lloyd Smith co-founded the UW spinout Third Wave Technologies. Third Wave went public in 2001 and was sold in 2008 for $580 million. Its intellectual property was later licensed by Exact Sciences, now a multibillion-dollar cancer screening and diagnostics company. Dahlberg's discoveries not only benefitted countless patients but also contribute to Madison's standing as a national center for biohealth innovation.",
      "\"Jim never lost his commitment to an academic research career,\" said Brad Schwartz, CEO, Morgridge Institute for Research. \"And along the way, he came up with something that would be useful, and he helped turn it into a company. That to me is an academic entrepreneur. And he demonstrated for everybody that it could be done.\"",
      "An inventor on 37 U.S. and international patents, Dahlberg is a trustee and was interim director of the Morgridge Institute for Research, and he served as science adviser to Wisconsin Governor Jim Doyle. His many honors include membership in the National Academy of Sciences, the American Academy of Arts and Sciences, and the European Molecular Biology Organization.",
      "DORRI MCWHORTER '95",
      "President and CEO, YMCA of Metropolitan Chicago",
      "A Wisconsin School of Business graduate, Dorri McWhorter is renowned for her social enterprise business leadership. As President and CEO of the YMCA of Metropolitan Chicago, McWhorter has worked to modernize membership offerings and create partnerships with Nike and Peloton. Currently, she is leading the YMCA's development of a downtown Community Hub within a mixed-income, net-zero carbon emissions apartment complex, as well as a west side Sankofa Wellness Village that will feature healthcare facilities, a grocery store and a business incubator.",
      "\"Dorri started out in the private sector,\" said Molly Silverman, Chief Growth & Engagement Officer, YMCA Metro Chicago. \"She took that expertise and that entrepreneurial spirit and has now applied it to the social impact sector, where we are trying to solve some of the world's biggest problems.\"",
      "Previously, McWhorter was a partner at the accounting firm Crowe LLP, held senior positions with Snap-on Inc. and Booz Allen Hamilton, and served as CEO of the YWCA Metropolitan Chicago. She is a 2019 Inductee into the Chicago Innovation Hall of Fame, and she is featured in the Stephen Gyllenhaal documentary Uncharitable. Her civic and philanthropic leadership include board service for Common Impact, 1871 (Technology Business Accelerator), and the Wisconsin School of Business External Advisory Board.",
      "Guests enjoy the presentations at the Entrepreneurial Achievement Awards ceremony April 18 at the Gordon Dining & Event Center."
    ],
    "posted": "April 18, 2024",
    "url": "https://news.wisc.edu/three-honored-for-innovation-entrepreneurial-excellence/",
    "author": "Katie McMullen",
    "img": "innovation.jpg",
    "tags": [
      "outreach"
    ]
  },
  {
    "title": "New tool provides researchers with improved understanding of stem cell aging in the brain",
    "body": [
      "Patterns in the tiny amounts of light emitted by these neural stem cells helped researchers determine whether they were active or dormant without destructive testing. Image courtesy of Darcie Moore",
      "Researchers can use the light naturally thrown off by biological specimens to better study the different states of stem cells in the nervous system, thanks to a tool developed at the University of Wisconsin-Madison, brightening their chances for studying the way stem cells age.",
      "The UW-Madison team combined autofluorescence — that natural light emission — and sequencing genetic material in single cells to study the behavior of neural stem cells. Autofluorescence is often considered a hindrance, as it can obscure the glowing labels researchers use to track specific signals within a cell. In their new technique, however, the researchers found the signatures of autofluorescence can be used to study stem cells' dormant state, known as quiescence.",
      "They published their findings recently in the journal Cell Stem Cell.",
      "Darcie Moore",
      "\"The quiescent state is very important, because the exit from quiescence is the rate-limiting step in making newborn neurons in the adult brain. Aging and neurological diseases limit this exit from quiescence, so we have a great need to study adult neural stem cells in their different cell states,\" says Darcie Moore, the senior author on the study, a professor of neuroscience and member of UW-Madison's Stem Cell and Regenerative Medicine Center. \"Our goal was to create a new tool that could identify if an adult neural stem cell was quiescent and its different substates (dormant or resting quiescence), or if the cell is activated, entering into the cell cycle.\"",
      "Moore partnered with Melissa Skala, a UW-Madison biomedical engineering professor, Morgridge Institute for Research investigator and member of the Stem Cell and Regenerative Medicine Center whose lab has been developing fluorescence lifetime imaging to study the autofluorescent signatures associated with single cells.",
      "When cells shift from active to quiescent states, the presence and abundance of certain proteins important to metabolism change. These molecules alter the way light is absorbed and emitted back out of the cell. By focusing on light emitted by parts of the cell that change in key ways with quiescence, the researchers identified the light \"signature\" that matches a target cell state.",
      "Melissa Skala",
      "\"These natural signals within the cell can reliably identify cell function and identity,\" Skala says. \"It's like nature is trying to tell us all the secrets of life.\"",
      "By sequencing RNA — a kind of working copy of DNA used to produce the proteins that make things happen in cells — in the mouse neural stem cells they studied, the researchers confirmed matches between cell state and light signatures.",
      "By identifying and decoding these autofluorescence signatures, Moore and Skala have developed a tool that can aid in studying adult neurological diseases and aging, but potentially also expand beyond neuroscience. They've already begun working with Colin Crist, a professor of human genetics at McGill University, to investigate the unique autofluorescent signatures present in muscle stem cells.",
      "\"Now that we've discovered that this research created not only a tool but gave us unique insight to cellular processes that are different between quiescent and activated neural stem cells, I feel even more strongly that identifying a cell based on how they act versus how they express one protein will shift studies from studying static systems to dynamic systems,\" says Moore. \"That we can study these cells as they change throughout time without destroying them — while also seeing how these functional measures change — is very exciting.\"",
      "This research was supported in part by grants from the National Institutes of Health (P30 CA014520, 1S10RR025483-01, T32GM008688 and 1DP2OD025783) as well as the Vallee Foundation, Morgridge Institute for Research and Retina Research Foundation."
    ],
    "posted": "March 27, 2024",
    "url": "https://news.wisc.edu/new-tool-provides-researchers-with-improved-understanding-of-stem-cell-aging-in-the-brain/",
    "author": "Rebekah McBride",
    "img": "stem.jpg",
    "tags": [
      "research"
    ]
  }
]